Repository: jaywcjlove/app-i18n
Catalog: i18n/source/vidwall/Localizable.xcstrings
Source language: en
Languages: de, fr, it, ja, ko, ru, zh_hans, zh_hant

source: Show in Finder
de: Im Finder anzeigen
fr: Afficher dans le Finder
it: Mostra nel Finder
ja: Finderで表示
ko: Finder에서 보기
ru: Показать в Finder
zh_hans: 在访达中显示
zh_hant: 在 Finder 中顯示

source: Social Accounts
de: Soziale Konten
fr: Comptes sociaux
it: Account social
ja: SNSアカウント
ko: 소셜 계정
ru: Соцсети
zh_hans: 社交账号
zh_hant: 社群帳號

source: This URL is already in the list.
de: Diese URL ist bereits in der Liste.
fr: Cette URL est déjà dans la liste.
it: Questo URL è già presente nell'elenco.
ja: この URL は既にリストにあります。
ko: 이 URL은 이미 목록에 있습니다.
ru: Этот URL уже есть в списке.
zh_hans: 该网址已在列表中。
zh_hant: 該網址已在列表中。

source: Title
de: Titel
fr: Titre
it: Titolo
ja: タイトル
ko: 제목
ru: Заголовок
zh_hans: 标题
zh_hant: 標題

source: Unlock all Features
de: Alle Funktionen freischalten
fr: Déverrouiller toutes les fonctionnalités
it: Sblocca tutte le funzionalita'
ja: すべての機能をアンロック
ko: 모든 기능 잠금 해제
ru: Разблокировать все функции
zh_hans: 解锁全部功能
zh_hant: 解鎖全部功能

source: Use the live camera feed as your desktop wallpaper.
de: Live-Kamerabild als Desktop-Hintergrund verwenden.
fr: Utiliser le flux caméra en direct comme fond d'écran.
it: Usa il feed live della fotocamera come sfondo del desktop.
ja: カメラのライブ映像をデスクトップ壁紙として使用します。
ko: 실시간 카메라 화면을 바탕화면 배경으로 사용합니다.
ru: Использовать прямую трансляцию с камеры как обои рабочего стола.
zh_hans: 将摄像头实时画面用作桌面壁纸。
zh_hant: 將攝影機即時畫面用作桌面桌布。

source: Video List Loop
de: Videoliste wiederholen
fr: Boucle de la liste vidéo
it: Ciclo elenco video
ja: 動画リストをループ
ko: 비디오 목록 반복
ru: Повтор списка видео
zh_hans: 视频列表循环
zh_hant: 影片清單循環

source: Vidwall Hub lets you set videos as lock-screen animations.
de: Mit Vidwall Hub können Sie Videos als Sperrbildschirm-Animationen festlegen.
fr: Vidwall Hub vous permet de définir des vidéos comme animations de l'écran verrouillé.
it: Vidwall Hub ti permette di impostare video come animazioni della schermata di blocco.
ja: Vidwall Hub では動画をロック画面アニメーションに設定できます。
ko: Vidwall Hub를 사용하면 비디오를 잠금 화면 애니메이션으로 설정할 수 있습니다.
ru: Vidwall Hub позволяет устанавливать видео как анимацию экрана блокировки.
zh_hans: Vidwall Hub 可将视频设为锁屏动画。
zh_hant: Vidwall Hub 可讓您將影片設為鎖定畫面的動畫。

source: Wallpaper
de: Hintergrundbild
fr: Fond d'écran
it: Sfondo
ja: 壁紙
ko: 배경화면
ru: Обои
zh_hans: 壁纸
zh_hant: 桌布

source: Web Wallpaper
de: Web-Hintergrundbild
fr: Fond d'écran Web
it: Sfondo Web
ja: Web壁紙
ko: 웹 배경화면
ru: Веб-обои
zh_hans: 网页壁纸
zh_hant: 網頁桌布

source: Your Videos, Your Dynamic Lock Screen
de: Ihre Videos, Ihr dynamischer Sperrbildschirm
fr: Vos vidéos, votre écran verrouillé dynamique
it: I tuoi video, la tua schermata di blocco dinamica
ja: あなたの動画を、あなたの動的ロック画面に
ko: 당신의 비디오로 만드는 동적 잠금 화면
ru: Ваши видео, ваш динамический экран блокировки
zh_hans: 你的影片，你的动态锁屏
zh_hant: 你的影片，你的動態鎖定畫面

source: %@ Sound
fr: Son %@
it: Audio %@
ja: %@ サウンド
ko: %@ 사운드
ru: Звук %@
zh_hans: %@ 声音
zh_hant: %@ 聲音

source: Feedback
fr: Commentaires
ja: フィードバック
ko: 피드백
ru: Обратная связь
zh_hans: 意见反馈
zh_hant: 意見回饋

source: E-mail
ja: メール
ko: 이메일
ru: Эл. почта
zh_hans: 电子邮件
zh_hant: 電子郵件

# Version %@ (%@)
source: Version %1$@ (%2$@)
ja: バージョン %1$@ (%2$@)
ko: 버전 %1$@ (%2$@)
ru: Версия %1$@ (%2$@)
zh_hans: 版本 %1$@ (%2$@)

source: OK
ko: 확인
ru: ОК
zh_hans: 确认

source: Pro
zh_hans: 专业版
